"Codecs" = "Kodekler";
"Speex 16kHz" = "Speex 16kHz";
"Speex 8kHz" = "Speex 8kHz";
"Opus 48kHz" = "Opus 48kHz";
"Silk 24kHz" = "Silk 24kHz";
"Silk 16kHz" = "Silk 16kHz";
"AAC-ELD 16kHz" = "AAC-ELD 16kHz";
"AAC-ELD 22kHz" = "AAC-ELD 22kHz";
"AAC-ELD 32kHz" = "AAC-ELD 32kHz";
"AAC-ELD 44kHz" = "AAC-ELD 44kHz";
"AAC-ELD 48kHz" = "AAC-ELD 48kHz";
"AMR" = "AMR";
"G.722" = "G.722";
"G.729" = "G.729";
"GSM" = "GSM";
"iLBC" = "iLBC";
"iSAC" = "iSAC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"Advanced" = "Gelişmiş";
"Playback gain" = "tekrar çalma artır";
"Microphone gain" = "Mikrofon artır";
"Codec bitrate limit" = "Kodek bit hızı limiti";
"Enable Voice Processing" = "Ses işlemeyi aktif et";
"Enable Bass Boost" = "Bass artırmayı aktif et";
